tap "getantibody/tap"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "adoptopenjdk/openjdk"
tap "cjbassi/gotop"

brew "openssl"
brew "python"
brew "ansible"
brew "awscli"
brew "archey"
brew "bat"
brew "binwalk"
brew "cloc"
brew "curl"
brew "ffmpeg"
brew "git"
brew "git-extras"
brew "git-flow-avh"
brew "git-lfs"
brew "gotop"
brew "hugo"
brew "htop"
brew "mas"
brew "nmap"
brew "node"
brew "nvm"
brew "pandoc"
brew "ssh-copy-id"
brew "tldr"
brew "wget"
brew "wifi-password"
brew "youtube-dl"
brew "yarn"
brew "zsh"

brew "getantibody/tap/antibody"

cask "1password"
cask "agenda"
cask "alfred"
cask "appcleaner"
cask "backblaze"
cask "bartender"
cask "dash"
cask "docker"
cask "firefox"
cask "font-fira-code"
cask "google-chrome"
cask "gitkraken"
cask "iina"
cask "intellij-idea"
cask "iterm2"
cask "istat-menus"
cask "little-snitch"
cask "kaleidoscope"
cask "omnifocus"
cask "slack"
cask "spotify"
cask "spectacle"
cask "pdf-expert"
cask "postman"
cask "the-unarchiver"
cask "visual-studio-code"
cask "webstorm"
