tap "getantibody/tap"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"

brew "openssl"
brew "python"
brew "ansible"
brew "awscli"
brew "bat"
brew "cloc"
brew "curl", args: ["with-openssl"]
brew "ffmpeg"
brew "git"
brew "git-extras"
brew "hugo"
brew "htop"
brew "nmap"
brew "mas"
brew "node"
brew "nvm"
brew "pandoc"
brew "ssh-copy-id"
brew "wget"
brew "youtube-dl"
brew "zsh"

brew "getantibody/tap/antibody"
cask "docker"
cask "font-fira-code"
cask "java"
