tap "getantibody/tap"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "adoptopenjdk/openjdk"
tap "cjbassi/gotop"

brew "openssl"
brew "python"
brew "ansible"
brew "awscli"
brew "archey"
brew "bat"
brew "binwalk"
brew "cloc"
brew "curl"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "git-extras"
brew "git-flow-avh"
brew "git-lfs"
brew "gpg2"
brew "gnupg"
brew "gnu-getopt"
brew "gotop"
brew "hugo"
brew "htop"
brew "jenv"
brew "jq"
brew "k9s"
brew "kubelogin"
brew "kubernetes-cli"
brew "mas"
brew "nmap"
brew "node"
brew "nvm"
brew "pinentry-mac"
brew "pyenv"
brew "pyenv-virtualenv"
brew "shellcheck"
brew "ssh-copy-id"
brew "terraform"
brew "thefuck"
brew "tldr"
brew "tree"
brew "vault"
brew "vault-token-helper"
brew "vegeta"
brew "wget"
brew "wifi-password"
brew "youtube-dl"
brew "yarn"
brew "zsh"

brew "getantibody/tap/antibody"

cask "font-fira-code"
cask "font-firacode-nerd-font"
cask "font-hack"
cask "font-hack-nerd-font"
